Repository: fangjunyu1/ImageSlim
Catalog: ImageSlim_macOS/ImageSlim/Languages/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, ceb, cs, da, de, el, es, et, fa, fi, fil, fr, ga, gu, he, hi, hr, hu, id, is, it, ja, jv, kk, km, kn, ko, lt, lv, ml, mr, ms, my, nb, nl, or, pa, pl, pt_br, ro, ru, sk, sl, sq, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hk

source: Max Space Saved
ar: أقصى توفير للمساحة
az: Tək faylda maksimum qənaət
bg: Максимално спестено място от файл
bn: এক ছবিতে সর্বোচ্চ সাশ্রয়
ca: Màxim espai estalviat per fitxer
ceb: Kinadak-ang space nga nadaginot sa usa ka file
cs: Maximální úspora na soubor
da: Maksimal plads sparet per billede
de: Maximale Ersparnis pro Datei
el: Μέγιστη εξοικονόμηση ανά αρχείο
et: Suurim sääst faili kohta
fa: بیشترین فضای ذخیره شده در یک فایل
fi: Suurin säästö tiedostoa kohden
fil: Pinakamalaking space na natipid sa isang file
fr: Gain d'espace maximal par fichier
ga: Sábháil uasta in aghaidh an chomhaid
gu: ફાઇલ દીઠ મહત્તમ બચત
he: חיסכון מקסימלי לקובץ
hi: प्रति फाइल अधिकतम बचत
hr: Maksimalna ušteda po datoteci
hu: Legnagyobb megtakarítás fájlonként
id: Penghematan maksimal per file
is: Mestur sparnaður á skrá
it: Massimo spazio risparmiato (singolo)
ja: 最大の節約スペース（単枚）
jv: Ngirit ruang maksimal (per gambar)
kk: Бір файлдағы максималды үнем
km: ចំណេញទំហំបំផុតក្នុងមួយសន្លឹក
kn: ಪ್ರತಿ ಚಿತ್ರದ ಗರಿಷ್ಠ ಉಳಿತಾಯ ಸ್ಥಳ
ko: 단일 파일 최대 절약 공간
lt: Maksimalus vietos sutaupymas vienam failui
lv: Maksimālais ietaupījums vienam attēlam
ml: ഒരു ചിത്രത്തിൽ ലാഭിച്ച പരമാവധി സ്ഥലം
mr: एका चित्रात वाचलेली कमाल जागा
ms: Penjimatan ruang maksimum
my: တစ်ပုံချင်းစီအတွက် အများဆုံး သက်သာမှု
nb: Maksimal plass spart per bilde
nl: Maximale besparing per bestand
or: ଗୋଟିଏ ଫଟୋରେ ସର୍ବାଧିକ ସଞ୍ଚୟ ସ୍ଥାନ
pa: ਪ੍ਰਤੀ ਚਿੱਤਰ ਅਧਿਕਤਮ ਬਚਤ
pl: Maks. oszczędność na jednym pliku
pt_br: Maior economia em um único arquivo
ro: Economie maximă per fișier
ru: Макс. экономия на одном файле
sk: Max. úspora na jeden súbor
sl: Največji prihranek na datoteko
sq: Kursimi maksimal
zh_hans: 最大单张节省空间
zh_hk: 最大單張節省空間

source: Motivation for late-night development
ar: دافع للمطور للعمل الإضافي ليلاً
az: Gecə işləmək üçün tərtibatçının motivasiyası
bg: Мотивация за среднощна работа
bn: গভীর রাতে ডেভেলপারদের কাজের অনুপ্রেরণা
ca: Motivació per treballar fins tard
ceb: Motibasyon sa developer sa pag-overtime sa gabii
cs: Motivace pro noční práci
da: Motivation til nattearbejde
de: Motivation für Nachtschichten in der Entwicklung
el: Κίνητρο για ολονύχτια εργασία
es: La motivación para trabajar horas extras
et: Motivatsioon öiseks arendustööks
fa: انگیزه‌ای برای کدنویسی در دل شب
fi: Motivaatio yölliseen kehitystyöhön
fil: Motibasyon sa pagtatrabaho nang puyat
fr: La motivation pour les nuits de codage
ga: Inspioráid don obair oíche
gu: મોડી રાત સુધી કામ કરવાની પ્રેરણા
he: מוטיבציה לעבודה בשעות הלילה המאוחרות
hi: देर रात तक काम करने की प्रेरणा
hr: Motivacija za kasni noćni rad
hu: Motiváció az éjszakai kódoláshoz
id: Motivasi untuk lembur saat pengembangan
is: Hvatning til næturvinnu við forritun
it: La motivazione per le ore piccole dello sviluppatore.
ja: 深夜まで開発を続けるモチベーション。
jv: Semangat kagem lembur sewengi
kk: Түнгі жұмысқа мотивация
km: កម្លាំងចិត្តសម្រាប់ការធ្វើការបន្ថែមម៉ោងនៅពេលយប់
kn: ತಡರಾತ್ರಿಯ ಕೆಲಸಕ್ಕೆ ಸ್ಫೂರ್ತಿ
ko: 심야 개발을 위한 원동력
lt: Motyvacija darbui vėlai naktį
lv: Motivācija izstrādes darbam vēlu naktī
ml: രാത്രികാല ജോലിക്കുള്ള പ്രചോദനം
mr: रात्री उशिरापर्यंत काम करण्याची प्रेरणा
ms: Penjimatan ruang maksimum (setiap imej)
my: ညဉ့်နက်သန်းခေါင် အလုပ်လုပ်ရန် တွန်းအား
nb: Motivasjon for nattarbeid med utvikling
nl: Motivatie voor nachtelijk doorwerken
or: ବିଳମ୍ବିତ ରାତିର କାମ ପାଇଁ ପ୍ରେରଣା
pa: ਦੇਰ ਰਾਤ ਤੱਕ ਕੰਮ ਕਰਨ ਦੀ ਪ੍ਰੇਰਨਾ
pl: Motywacja do pracy po nocach
pt_br: Motivação para madrugadas de desenvolvimento
ro: Motivație pentru nopțile târzii de dezvoltare
ru: Мотивация для ночной разработки
sk: Motivácia pre vývoj neskoro v noci
sl: Motivacija za pozno nočno razvijanje
sq: Motivimi për punë natën
sv: Motivationen för övertid sent på kvällen
ta: இரவு நேர ஓவர் டைமிற்கான உந்துதல்
te: రాత్రిపూట ఓవర్‌టైమ్ కోసం ప్రేరణ
th: แรงจูงใจในการทำงานล่วงเวลาดึก
tr: Gece mesaisinin motivasyonu
uk: Мотивація для понаднормової роботи пізно вночі
ur: دیر رات اوور ٹائم کے لئے حوصلہ افزائی
vi: Động lực làm thêm giờ đêm
zh_hans: 开发深夜加班的动力
zh_hk: 開發深夜加班的動力

source: No records to restore
ar: لا توجد سجلات للاستعادة
az: Bərpa ediləcək qeyd yoxdur
bg: Няма записи за възстановяване
bn: পুনরুদ্ধারের মতো কোনো রেকর্ড নেই
ca: No hi ha registres per restaurar
ceb: Walay record nga mahimong i-restore
cs: Žádné záznamy k obnovení
da: Ingen poster at gendanne
de: Keine Datensätze zum Wiederherstellen
el: Δεν υπάρχουν εγγραφές προς επαναφορά
et: Taastatavaid kirjeid pole
fa: سابقه‌ای برای بازیابی وجود ندارد
fi: Ei palautettavia tietoja
fil: Walang record na maaring i-restore
fr: Aucun historique à restaurer
ga: Níl aon taifead le hathshlánú
gu: પુનઃપ્રાપ્ત કરવા માટે કોઈ રેકોર્ડ નથી
he: אין רשומות לשחזור
hi: रिस्टोर करने के लिए कोई रिकॉर्ड नहीं है
hr: Nema zapisa za oporavak
hu: Nincs visszaállítható rekord
id: Tidak ada riwayat untuk dipulihkan
is: Engar skrár til að endurheimta
it: Nessun record ripristinabile
ja: 復元可能な記録はありません
jv: Mboten wonten cathetan pemulihan
kk: Қалпына келтіретін жазбалар жоқ
km: មិនទាន់មានកំណត់ត្រាអាចសង្គ្រោះបានទេ
kn: ಮರುಸ್ಥಾಪಿಸಲು ಯಾವುದೇ ದಾಖಲೆಗಳಿಲ್ಲ
ko: 복구할 기록이 없습니다
lt: Nėra atkuriamų įrašų
lv: Nav atjaunojamu ierakstu
ml: വീണ്ടെടുക്കാൻ രേഖകളൊന്നുമില്ല
mr: पुनर्संचयित करण्यासाठी कोणतीही नोंद नाही
ms: Tiada rekod boleh dipulihkan
my: ပြန်လည်ရယူရန် မှတ်တမ်းမရှိပါ
nb: Ingen poster å gjenopprette
nl: Geen herstelbare records gevonden
or: ପୁନରୁଦ୍ଧାର ପାଇଁ କୌଣସି ରେକର୍ଡ ନାହିଁ
pa: ਰੀਸਟੋਰ ਕਰਨ ਲਈ ਕੋਈ ਰਿਕਾਰਡ ਨਹੀਂ
pl: Brak rekordów do przywrócenia
pt_br: Nenhum registro para restaurar
ro: Nu există înregistrări pentru restaurare
ru: Нет записей для восстановления
sk: Žiadne záznamy na obnovenie
sl: Ni zapisov za obnovitev
sq: Nuk ka të dhëna për rikthim
zh_hans: 暂无可恢复记录
zh_hk: 暫無可恢復紀錄

source: Off
ar: إغلاق
az: Bağla
bg: Затвори
bn: বন্ধ করুন
ca: Tanca
ceb: Isira
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
et: Sulge
fa: بستن
fi: Sulje
fil: Isara
fr: Fermer
ga: Dún
gu: બંધ કરો
he: סגור
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
is: Loka
it: Chiudi
ja: 閉じる
jv: Tutup
kk: Жабу
km: បិទ
kn: ಮುಚ್ಚು
ko: 닫기
lt: Uždaryti
lv: Aizvērt
ml: അടയ്ക്കുക
mr: बंद करा
ms: Tutup
my: ပိတ်ရန်
nb: Lukk
nl: Sluiten
or: ବନ୍ଦ କରନ୍ତୁ
pa: ਬੰਦ ਕਰੋ
pl: Zamknij
pt_br: Fechar
ro: Închide
ru: Закрыть
sk: Zatvoriť
sl: Zapri
sq: Mbyll
sv: Stäng
ta: மூடு
te: మూసివేయి
th: ปิด
tr: Kapat
uk: Закрити
ur: بند
vi: Đóng
zh_hans: 关闭
zh_hk: 關閉

source: Open
ar: فتح
az: Aç
bg: Отвори
bn: খুলুন
ca: Obre
ceb: Ablihi
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιγμα
es: Abrir
et: Ava
fa: باز کردن
fi: Avaa
fil: Buksan
fr: Ouvrir
ga: Oscail
gu: ખોલો
he: פתח
hi: खोलें
hr: Otvori
hu: Megnyitás
id: Buka
is: Opna
it: Apri
ja: 開く
jv: Bukak
kk: Ашу
km: បើក
kn: ತೆರೆ
ko: 열기
lt: Atidaryti
lv: Atvērt
ml: തുറക്കുക
mr: उघडा
ms: Buka
my: ဖွင့်ရန်
nb: Åpne
nl: Openen
or: ଖୋଲନ୍ତୁ
pa: ਖੋਲ੍ਹੋ
pl: Otwórz
pt_br: Abrir
ro: Deschide
ru: Открыть
sk: Otvoriť
sl: Odpri
sq: Hap
sv: Öppna
ta: திறக்கவும்
te: ఓపెన్
th: เปิด
tr: Açık
uk: Відкрити
ur: کھولیں۔
vi: Mở
zh_hans: 打开
zh_hk: 開啟

source: Open Source
ar: مفتوح المصدر
az: Açıq mənbə
bg: Отворен код
bn: ওপেন সোর্স
ca: Codi obert
el: Ανοιχτού κώδικα
es: Código abierto
et: Avatud lähtekood
fa: متن‌باز
fi: Avoin lähdekoodi
ga: Foinse Oscailte
gu: ઓપન સોર્સ
he: קוד פתוח
hi: ओपन सोर्स
hr: Otvoreni kod
hu: Nyílt forráskód
id: Sumber terbuka
is: Opinn hugbúnaður
ja: オープンソース
jv: Sumber terbuka
kk: Ашық бастапқы код
km: កូដចំហ
kn: ಮುಕ್ತ ಆಕರ
ko: 오픈 소스
lt: Atvirasis kodas
lv: Atvērtais pirmkods
ml: ഓപ്പൺ സോഴ്സ്
mr: ओपन सोर्स
ms: Sumber terbuka
my: အိုးပန်းဆော့စ်
nb: Åpen kildekode
or: ଓପନ୍ ସୋର୍ସ
pa: ਓਪਨ ਸੋਰਸ
pt_br: Código aberto
ro: Sursă deschisă
sk: Otvorený softvér
sl: Odprtokodno
sq: Burim i hapur
sv: Öppen källkod
ta: திறந்த மூல
te: ఓపెన్ సోర్స్
th: โอเพนซอร์ส
tr: Açık kaynak
uk: Відкритий код
ur: اوپن سورس
vi: Mã nguồn mở
zh_hans: 开源
zh_hk: 開源

source: Open source image compressor
ar: أداة ضغط مفتوحة المصدر
az: Açıq mənbəli şəkil sıxma aləti
bg: Инструмент за компресия с отворен код
bn: ওপেন সোর্স ছবি কম্প্রেস টুল
ca: Eina de compressió d'imatges de codi obert
ceb: Open source nga himan sa pag-compress og hulagway
cs: Open source nástroj pro kompresi obrázků
da: Open source billedkomprimeringsværktøj
de: Open-Source-Bildkompressionstool
el: Εργαλείο συμπίεσης εικόνων ανοιχτού κώδικα
es: Herramienta de compresión de imágenes de código abierto
et: Avatud lähtekoodiga pildipakkija
fa: ابزار متن‌باز فشرده‌سازی تصویر
fi: Avoin kuvien pakkaustyökalu
fil: Open source na tool sa pag-compress ng imahe
fr: Outil de compression d'images Open Source
ga: Uirlis chomhbhrú íomhá foinse oscailte
gu: ઓપન સોર્સ ઇમેજ કમ્પ્રેસર
he: כלי דחיסת תמונות בקוד פתוח
hi: ओपन सोर्स इमेज कंप्रेसर टूल
hr: Open source alat za sažimanje slika
hu: Nyílt forráskódú képtömörítő
id: Alat kompresi gambar sumber terbuka
is: Opið myndþjöppunartól
it: Strumento di compressione immagini open source
ja: オープンソース画像圧縮ツール
jv: Piranti kompres gambar sumber terbuka
kk: Ашық кодты сурет сығу құралы
km: ឧបករណ៍បង្រួមរូបភាពកូដចំហ
kn: ಮುಕ್ತ ಆಕರ ಚಿತ್ರ ಕುಗ್ಗಿಸುವ ಸಾಧನ
ko: 오픈 소스 이미지 압축 도구
lt: Atvirojo kodo nuotraukų suspaudimo įrankis
lv: Atvērtā pirmkoda attēlu saspiešanas rīks
ml: ഓപ്പൺ സോഴ്സ് ചിത്ര കംപ്രഷൻ ഉപകരണം
mr: ओपन सोर्स चित्र कॉम्प्रेशन साधन
ms: Alat mampatan imej sumber terbuka
my: အိုးပန်းဆော့စ် ပုံချုံ့ကိရိယာ
nb: Verktøy for bildekomprimering med åpen kildekode
nl: Open source tool voor beeldcompressie
or: ଓପନ୍ ସୋର୍ସ ଫଟୋ ସଙ୍କୋଚନ ଟୁଲ୍
pa: ਓਪਨ ਸੋਰਸ ਚਿੱਤਰ ਕੰਪਰੈਸ਼ਨ ਟੂਲ
pl: Narzędzie open source do kompresji obrazów
pt_br: Ferramenta de compressão de código aberto
ro: Instrument open source pentru compresia imaginilor
ru: Инструмент сжатия с открытым кодом
sk: Open source nástroj na kompresiu obrázkov
sl: Odprtokodno orodje za stiskanje slik
sq: Mjet kompresimi Open Source
sv: Öppen källkodsverktyg för bildkomprimering
ta: திறந்த மூல சுருக்க பட கருவி
te: ఓపెన్ సోర్స్ కంప్రెషన్ ఇమేజ్ టూల్
th: เครื่องมือบีบอัดภาพโอเพนซอร์ส
tr: Açık kaynak sıkıştırma görüntü aracı
uk: Інструмент стиснення зображень з відкритим кодом
ur: اوپن سورس کمپریشن امیج ٹول
vi: Công cụ nén hình ảnh mã nguồn mở
zh_hans: 开源压缩图片工具
zh_hk: 開源圖片壓縮工具

source: Original Total Size
ar: إجمالي الحجم الأصلي
az: Orijinal şəkillərin ümumi ölçüsü
bg: Общ оригинален размер
bn: মূল ছবির মোট সাইজ
ca: Mida total original
ceb: Kinatibuk-ang gidak-on sa orihinal nga hulagway
cs: Celková původní velikost
da: Original samlet størrelse
de: Ursprüngliche Gesamtgröße
el: Αρχικό συνολικό μέγεθος
et: Algne kogusuurus
fa: مجموع اندازه تصاویر اصلی
fi: Alkuperäinen kokonaiskoko
fil: Kabuuang laki ng orihinal na imahe
fr: Taille totale originale
ga: Bunmhéid iomlán
gu: મૂળ છબીઓનું કુલ કદ
he: גודל מקורי כולל
hi: मूल कुल आकार
hr: Ukupna izvorna veličina
hu: Eredeti teljes méret
id: Ukuran total gambar asli
is: Upprunaleg heildarstærð
it: Dimensione totale originale
ja: 元画像の合計サイズ
jv: Ukuran total gambar asli
kk: Түпнұсқа суреттердің жалпы өлшемі
km: ទំហំសរុបនៃរូបភាពដើម
kn: ಮೂಲ ಚಿತ್ರಗಳ ಒಟ್ಟು ಗಾತ್ರ
ko: 원본 이미지 총 크기
lt: Bendras originalių nuotraukų dydis
lv: Oriģinālo attēlu kopējais izmērs
ml: യഥാർത്ഥ ചിത്രങ്ങളുടെ മൊത്തം വലിപ്പം
mr: मूळ चित्रांचा एकूण आकार
ms: Jumlah saiz imej asal
my: မူရင်းပုံများ၏ စုစုပေါင်းအရွယ်အစား
nb: Total størrelse på originale bilder
nl: Totale originele grootte
or: ମୂଳ ଫଟୋର ମୋଟ ଆକାର
pa: ਅਸਲੀ ਚਿੱਤਰਾਂ ਦਾ ਕੁੱਲ ਆਕਾਰ
pl: Całkowity rozmiar oryginałów
pt_br: Tamanho total original
ro: Dimensiune totală originală
ru: Общий исходный размер
sk: Celková pôvodná veľkosť
sl: Skupna izvirna velikost
sq: Madhësia origjinale totale
zh_hans: 原始图片总大小
zh_hk: 原始圖片總大小

source: Pending Compression
ar: بانتظار الضغط
az: Sıxılma gözlənilir
bg: Изчакване за компресия
bn: কম্প্রেশনের অপেক্ষায়
ca: Esperant compressió
ceb: Naghulat nga i-compress
cs: Čeká na kompresi
da: Venter på komprimering
de: Warten auf Kompression
el: Αναμονή για συμπίεση
es: Espera a que se comprima
et: Ootab pakkimist
fa: در انتظار فشرده‌سازی
fi: Odottaa pakkausta
fil: Naghihintay na i-compress
fr: En attente de compression
ga: Ag fanacht ar chomhbhrú
gu: સંકોચનની રાહ જોવાઈ રહી છે
he: ממתין לדחיסה
hi: कंप्रेसन की प्रतीक्षा है
hr: Čeka se sažimanje
hu: Tömörítésre vár
id: Menunggu kompresi
is: Bíður þjöppunar
it: In attesa di compressione
ja: 圧縮待ち
jv: Ngenteni dikompres
kk: Сығу күтілуде
km: រង់ចាំការបង្រួម
kn: ಕುಗ್ಗಿಸಲು ಕಾಯಲಾಗುತ್ತಿದೆ
ko: 압축 대기 중
lt: Laukiama suspaudimo
lv: Gaida saspiešanu
ml: കംപ്രഷനായി കാത്തിരിക്കുന്നു
mr: कॉम्प्रेशनची प्रतीक्षा करत आहे
ms: Menunggu mampatan
my: ချုံ့ရန် စောင့်ဆိုင်းနေသည်
nb: Venter på komprimering
nl: Wachten op compressie
or: ସଙ୍କୋଚନ ପାଇଁ ଅପେକ୍ଷା
pa: ਕੰਪਰੈਸ਼ਨ ਦੀ ਉਡੀਕ
pl: Oczekiwanie na kompresję
pt_br: Aguardando compressão
ro: În așteptarea compresiei
ru: В очереди на сжатие
sk: Čaká na kompresiu
sl: Čakanje na stiskanje
sq: Pret kompresimin
sv: Vänta på komprimering
ta: சுருக்கத்திற்காக காத்திருங்கள்
te: కంప్రెషన్ కోసం వేచి ఉండండి
th: รอการบีบอัด
tr: Sıkıştırmayı bekleyin
uk: Зачекайте на стиснення
ur: کمپریشن کا انتظار کریں۔
vi: Chờ nén
zh_hans: 等待压缩
zh_hk: 等待壓縮

source: Pending Conversion
ar: بانتظار التحويل
az: Çevrilmə gözlənilir
bg: Изчакване за конвертиране
bn: কনভার্টের অপেক্ষায়
ca: Esperant conversió
ceb: Naghulat nga i-convert
cs: Čeká na převod
da: Venter på konvertering
de: Warten auf Konvertierung
el: Αναμονή για μετατροπή
es: Esperando conversión
et: Ootab teisendamist
fa: در انتظار تبدیل
fi: Odottaa muunnosta
fil: Naghihintay na i-convert
fr: En attente de conversion
ga: Ag fanacht ar thiontú
gu: રૂપાંતરની રાહ જોવાઈ રહી છે
he: ממתין להמרה
hi: कन्वर्जन की प्रतीक्षा है
hr: Čeka se pretvorba
hu: Konvertálásra vár
id: Menunggu konversi
is: Bíður umbreytingar
it: In attesa di conversione
ja: 変換待ち
jv: Ngenteni dikonversi
kk: Түрлендіру күтілуде
km: រង់ចាំការបំប្លែង
kn: ಪರಿವರ್ತಿಸಲು ಕಾಯಲಾಗುತ್ತಿದೆ
ko: 변환 대기 중
lt: Laukiama konvertavimo
lv: Gaida konvertēšanu
ml: മാറ്റത്തിനായി കാത്തിരിക്കുന്നു
mr: रूपांतरणाची प्रतीक्षा करत आहे
ms: Menunggu penukaran
my: ပြောင်းရန် စောင့်ဆိုင်းနေသည်
nb: Venter på konvertering
nl: Wachten op conversie
or: ରୂପାନ୍ତର ପାଇଁ ଅପେକ୍ଷା
pa: ਪਰਿਵਰਤਨ ਦੀ ਉਡੀਕ
pl: Oczekiwanie na konwersję
pt_br: Aguardando conversão
ro: În așteptarea conversiei
ru: В очереди на конвертацию
sk: Čaká na konverziu
sl: Čakanje na pretvorbo
sq: Pret konvertimin
sv: Väntar på konvertering
ta: மாற்றத்திற்காகக் காத்திருக்கிறது
te: మార్పుకు ఎదురుచూస్తోంది
th: รอการแปลง
tr: Dönüştürme Bekleniyor
uk: Очікування конвертації
ur: تبدیلی کا انتظار ہے
vi: Đang chờ chuyển đổi
zh_hans: 等待转换
zh_hk: 等待轉換

source: Preview Mode
ar: طريقة عرض الصور
az: Şəkil önizləmə rejimi
bg: Режим на преглед
bn: ছবি প্রিভিউ মোড
ca: Mode de previsualització
ceb: Paagi sa pag-preview sa hulagway
cs: Režim náhledu obrázku
da: Visning af forhåndsvisning
de: Bildvorschau-Modus
el: Λειτουργία προεπισκόπησης
es: Método de vista previa de imágenes
et: Pildi eelvaate režiim
fa: حالت پیش‌نمایش تصویر
fi: Kuvan esikatselutapa
fil: Mode ng preview ng imahe
fr: Mode de prévisualisation
ga: Mód réamhamhairc íomhá
gu: છબી પૂર્વાવલોકન મોડ
he: מצב תצוגה מקדימה
hi: इमेज प्रिव्यू मोड
hr: Način pretpregleda slike
hu: Előnézet módja
id: Mode pratinjau gambar
is: Myndforsýningarhamur
it: Modalità anteprima immagine
ja: プレビュー方法
jv: Cara pratinjau gambar
kk: Суретті алдын ала көру режимі
km: របៀបមើលរូបភាពជាមុន
kn: ಚಿತ್ರ ಮುನ್ನೋಟದ ವಿಧಾನ
ko: 이미지 미리보기 방식
lt: Nuotraukų peržiūros būdas
lv: Attēlu priekšskatījuma veids
ml: ചിത്രത്തിന്റെ പ്രിവ്യൂ രീതി
mr: चित्र पूर्वावलोकन पद्धत
ms: Mod pratonton imej
my: ပုံ အစမ်းကြည့်ရှုပုံစံ
nb: Forhåndsvisningsmodus for bilder
nl: Voorbeeldweergave
or: ଫଟୋ ପ୍ରିଭ୍ୟୁ ଶୈଳୀ
pa: ਚਿੱਤਰ ਪ੍ਰੀਵਿਊ ਮੋਡ
pl: Tryb podglądu obrazu
pt_br: Modo de visualização
ro: Mod de previzualizare
ru: Режим предпросмотра
sk: Režim náhľadu obrázka
sl: Način predogleda slik
sq: Mënyra e shikimit
sv: Metod för förhandsgranskning av bilder
ta: பட முன்னோட்ட முறை
te: చిత్ర ప్రివ్యూ పద్ధతి
th: วิธีการดูตัวอย่างภาพ
tr: Görüntü önizleme yöntemi
uk: Спосіб попереднього перегляду зображень
ur: تصویری پیش نظارہ کا طریقہ
vi: Phương pháp xem trước hình ảnh
zh_hans: 图片预览方式
zh_hk: 圖片預覽方式

source: Privacy Policy
ar: سياسة الخصوصية
az: Məxfilik siyasəti
bg: Политика за поверителност
bn: গোপনীয়তা নীতি
ca: Política de privadesa
ceb: Polisa sa pribasiya
cs: Zásady ochrany soukromí
da: Privatlivspolitik
de: Datenschutzrichtlinie
el: Πολιτική απορρήτου
es: Política de privacidad
et: Privaatsuspoliitika
fa: سیاست حریم خصوصی
fi: Tietosuojakäytäntö
fil: Patakaran sa Pribasya
fr: Politique de confidentialité
ga: Polasaí Príobháideachais
gu: ગોપનીયતા નીતિ
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Pravila privatnosti
hu: Adatvédelmi irányelvek
id: Kebijakan privasi
is: Persónuverndarstefna
ja: プライバシーポリシー
jv: Kebijakan privasi
kk: Құпиялылық саясаты
km: គោលការណ៍ឯកជនភាព
kn: ಗೌಪ್ಯತಾ ನೀತಿ
ko: 개인정보 처리방침
lt: Privatumo politika
lv: Privātuma politika
ml: സ്വകാര്യതാ നയം
mr: गोपनीयता धोरण
ms: Dasar privasi
my: ကိုယ်ရေးအချက်အလက် မူဝါဒ
nb: Personvernerklæring
nl: Privacybeleid
or: ଗୋପନୀୟତା ନୀତି
pa: ਪਰਾਈਵੇਸੀ ਪਾਲਿਸੀ
pl: Polityka prywatności
pt_br: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany súkromia
sl: Pravilnik o zasebnosti
sq: Privatësia
sv: Integritetspolicy
ta: தனியுரிமைக் கொள்கை
te: గోప్యతా విధానం
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik politikası
uk: Політика конфіденційності
ur: رازداری کی پالیسی
vi: Chính sách bảo mật
zh_hans: 隐私政策
zh_hk: 隱私權政策

source: Quit
ar: خروج
az: Çıxış
bg: Изход
bn: বন্ধ করুন
ca: Surt
ceb: Gawas
cs: Ukončit
da: Slut
de: Beenden
el: Έξοδος
es: Salir
et: Välju
fa: خروج
fi: Lopeta
fil: Lumabas
fr: Quitter
ga: Scoir
gu: બહાર નીકળો
he: יציאה
hi: बाहर निकलें
hr: Izađi
hu: Kilépés
id: Keluar
is: Hætta
it: Esci
ja: 終了
jv: Metu
kk: Шығу
km: ចាកចេញ
kn: ನಿರ್ಗಮಿಸು
ko: 종료
lt: Išeiti
lv: Iziet
ml: പുറത്തുകടക്കുക
mr: बाहेर पडा
ms: Keluar
my: ထွက်ရန်
nb: Avslutt
nl: Afsluiten
or: ବାହାରିବା
pa: ਬਾਹਰ ਨਿਕਲੋ
pl: Wyjdź
pt_br: Sair
ro: Ieșire
ru: Выйти
sk: Ukončiť
sl: Izhod
sq: Dil
sv: Avsluta
ta: வெளியேறு
te: నిష్క్రమించు
th: ออก
tr: Çıkış
uk: Вихід
ur: باہر نکلیں۔
vi: Thoát
zh_hans: 退出
zh_hk: 退出

source: Reset Statistics
ar: إعادة تعيين الإحصائيات
az: Statistikanı sıfırla
bg: Нулирай статистиката
bn: পরিসংখ্যান রিসেট করুন
ca: Reinicia les estadístiques
ceb: I-reset ang estadistika
cs: Resetovat statistiky
da: Nulstil statistik
de: Statistiken zurücksetzen
el: Επαναφορά στατιστικών
et: Lähtesta statistika
fa: بازنشانی آمار
fi: Nollaa tilastot
fil: I-reset ang istatistika
fr: Réinitialiser les statistiques
ga: Athshocraigh staitisticí
gu: આંકડા રીસેટ કરો
he: אפס סטטיסטיקה
hi: आँकड़े रीसेट करें
hr: Ponovno postavi statistiku
hu: Statisztikák törlése
id: Atur ulang statistik
is: Endurstilla tölfræði
it: Resetta statistiche
ja: 統計をリセット
jv: Reset data statistik
kk: Статистиканы нөлдеу
km: កំណត់ស្ថិតិឡើងវិញ
kn: ಅಂಕಿಅಂಶಗಳನ್ನು ಮರುಹೊಂದಿಸಿ
ko: 통계 초기화
lt: Atstatyti statistiką
lv: Atiestatīt statistiku
ml: സ്ഥിതിവിവരങ്ങൾ മായ്ക്കുക
mr: आकडेवारी रिसेट करा
ms: Set semula statistik
my: စာရင်းဇယားကို ပြန်စရန်
nb: Nullstill statistikk
nl: Statistieken resetten
or: ପରିସଂଖ୍ୟାନ ରିସେଟ୍ କରନ୍ତୁ
pa: ਅੰਕੜੇ ਰੀਸੈਟ ਕਰੋ
pl: Resetuj statystyki
pt_br: Resetar estatísticas
ro: Resetează statisticile
ru: Сбросить статистику
sk: Resetovať štatistiky
sl: Ponastavi statistiko
sq: Rivendos statistikat
zh_hans: 重置统计数据
zh_hk: 重設統計數據

source: Restore in-app purchases
ar: استعادة المشتريات
az: Satınalmaları bərpa et
bg: Възстанови покупките
bn: কেনাকাটা পুনরুদ্ধার করুন
ca: Restaura les compres
ceb: I-restore ang gipalit sa app
cs: Obnovit nákupy
da: Gendan køb
de: Käufe wiederherstellen
el: Επαναφορά αγορών
es: Restaurar compras integradas
et: Taasta ostud
fa: بازیابی خریدهای درون‌برنامه‌ای
fi: Palauta ostot
fil: I-restore ang mga binili
fr: Restaurer les achats
ga: Athshlánaigh ceannacháin
gu: ખરીદી પુનઃસ્થાપિત કરો
he: שחזר רכישות
hi: खरीदारी रिस्टोर करें
hr: Obnovi kupnju
hu: Vásárlások visszaállítása
id: Pulihkan pembelian
is: Endurheimta kaup
it: Ripristina acquisti
ja: 購入済みを復元
jv: Balekake tuku in-app
kk: Сатып алуларды қалпына келтіру
km: សង្គ្រោះការទិញក្នុងកម្មវិធី
kn: ಖರೀದಿಯನ್ನು ಮರುಸ್ಥಾಪಿಸಿ
ko: 구매 기록 복원
lt: Atkurti pirkinius
lv: Atjaunot pirkumus
ml: പർച്ചേസുകൾ വീണ്ടെടുക്കുക
mr: खरेदी पुनर्संचयित करा
ms: Pulihkan pembelian
my: ဝယ်ယူမှုများ ပြန်ယူရန်
nb: Gjenopprett kjøp
nl: Aankopen herstellen
or: କ୍ରୟ ପୁନରୁଦ୍ଧାର କରନ୍ତୁ
pa: ਖਰੀਦਦਾਰੀ ਰੀਸਟੋਰ ਕਰੋ
pl: Przywróć zakupy
pt_br: Restaurar compras
ro: Restaurează achizițiile
ru: Восстановить покупки
sk: Obnoviť nákupy
sl: Obnovi nakupe
sq: Rikthe blerjet
sv: Återställ köp i appen
ta: பயன்பாட்டில் உள்ள வாங்குதல்களை மீட்டெடுக்கவும்
te: యాప్‌లో కొనుగోళ్లను పునరుద్ధరించండి
th: คืนค่าการซื้อภายในแอป
tr: Uygulama içi satın alımları geri yükle
uk: Відновити покупки в додатку
ur: درون ایپ خریداریوں کو بحال کریں۔
vi: Khôi phục giao dịch mua trong ứng dụng
zh_hans: 恢复内购
zh_hk: 恢復內購

source: Restored Successfully
ar: تمت الاستعادة بنجاح
az: Bərpa uğurludur
bg: Успешно възстановяване
bn: পুনরুদ্ধার সফল হয়েছে
ca: Restauració completada
ceb: Malampuson ang pag-restore
cs: Obnovení úspěšné
da: Gendannelse gennemført
de: Wiederherstellung erfolgreich
el: Η επαναφορά πέτυχε
et: Taastamine õnnestus
fa: بازیابی با موفقیت انجام شد
fi: Palautus onnistui
fil: Matagumpay ang pag-restore
fr: Restauration réussie
ga: Athshlánú rathúil
gu: પુનઃસ્થાપના સફળ રહી
he: השחזור הצליח
hi: सफलतापूर्वक रिस्टोर किया गया
hr: Obnova uspjela
hu: Visszaállítás sikeres
id: Pemulihan berhasil
is: Endurheimt tókst
it: Ripristino completato
ja: 復元に成功しました
jv: Berhasil dibalekake
kk: Сәтті қалпына келтірілді
km: សង្គ្រោះបានជោគជ័យ
kn: ಮರುಸ್ಥಾಪನೆ ಯಶಸ್ವಿಯಾಗಿದೆ
ko: 복원 성공
lt: Atkurta sėkmingai
lv: Atjaunošana veiksmīga
ml: വീണ്ടെടുക്കൽ വിജയിച്ചു
mr: यशस्वीरित्या पुनर्संचयित केले
ms: Pemulihan berjaya
my: ပြန်လည်ရယူမှု အောင်မြင်သည်
nb: Gjenoppretting vellykket
nl: Herstel geslaagd
or: ସଫଳତାର ସହ ପୁନରୁଦ୍ଧାର ହେଲା
pa: ਸਫਲਤਾਪੂਰਵਕ ਰੀਸਟੋਰ ਹੋਇਆ
pl: Przywracanie udane
pt_br: Restaurado com sucesso
ro: Restaurare reușită
ru: Успешно восстановлено
sk: Obnovenie úspešné
sl: Obnova uspela
sq: Rikthimi arritur
zh_hans: 恢复成功
zh_hk: 恢復成功

source: Save Location
ar: موقع الحفظ
az: Saxlama yeri
bg: Място за запис
bn: সংরক্ষণের স্থান
ca: Ubicació de desament
ceb: Lokasyon sa pag-save
cs: Místo uložení
da: Gem lokation
de: Speicherort
el: Τοποθεσία αποθήκευσης
es: Guardar ubicación
et: Salvestuskoht
fa: محل ذخیره‌سازی
fi: Tallennuspaikka
fil: Lokasyon ng pag-save
fr: Emplacement d'enregistrement
ga: Suíomh sábhála
gu: સેવ કરવાનું સ્થાન
he: מיקום שמירה
hi: सेव करने की जगह
hr: Mjesto spremanja
hu: Mentés helye
id: Lokasi penyimpanan
is: Vistunarstaður
it: Posizione di salvataggio
ja: 保存先
jv: Panggonan nyimpen
kk: Сақтау орны
km: ទីតាំងរក្សាទុក
kn: ಉಳಿಸುವ ಸ್ಥಳ
ko: 저장 위치
lt: Įrašymo vieta
lv: Saglabāšanas vieta
ml: സേവ് ചെയ്യേണ്ട സ്ഥലം
mr: जतन करण्याचे ठिकाण
ms: Lokasi simpanan
my: သိမ်းဆည်းမည့်နေရာ
nb: Lagringssted
nl: Opslaglocatie
or: ସାଇତିବା ସ୍ଥାନ
pa: ਸੇਵ ਕਰਨ ਦੀ ਜਗ੍ਹਾ
pl: Miejsce zapisu
pt_br: Local de salvamento
ro: Locație de salvare
ru: Куда сохранять
sk: Miesto uloženia
sl: Mesto shranjevanja
sq: Vendi i ruajtjes
sv: Spara plats
ta: இடத்தை சேமிக்கவும்
te: స్థానాన్ని సేవ్ చేయండి
th: บันทึกตำแหน่ง
tr: Konumu kaydet
uk: Зберегти місцезнаходження
ur: مقام محفوظ کریں
vi: Lưu vị trí
zh_hans: 保存位置
zh_hk: 儲存位置
